Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1048_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ halltõõzz sååbbar 17.4.2015
fin: Saamelaiskäräjien hallituksen kokous 17.4.2015

source: Sääʹmteeʹǧǧ halltõs noorõõđi såbbrõõžžâd 17.4.2015 Aanrest.
fin: Saamelaiskäräjien hallitus kokoontui 17.4.2015 Inarissa.

source: Sååbbar priimi sääʹmteeʹǧǧ ciâlklmid da vaʹlljii võboršeeʹǩǩid jeeʹresnallšem tuâjj-jooukid Klemetti Näkkäläjärvi sâjja.
fin: Kokous hyväksyi saamelaiskäräjien lausuntoja ja valitsi edustajia erilaisiin työryhmiin Klemetti Näkkäläjärven tilalle.

source: Sääʹmteeʹǧǧ halltõs mieʹrǩǩii teâttân Sääʹmmteeʹǧǧ tuâjjpueʹrrjieʹllemkõõjjõõzz pohttmõõžžid da uuʹdi tuâjjpueʹrrjieʹllem kuõskki oouʹdeemtuåimi vaalmštõõllâm tuâjjlažkååʹddpolitiikklaž äʹššǩeeʹrji teâuddjumuužž vahssâmjoouk tuâjjan.
fin: Saamelaiskäräjien hallitus merkitsi tiedoksi Saamelaiskäräjien työhyvinvointikyselyn tuloksen ja antoi työhyvinvointia koskevien kehittämistoimenpiteiden valmistelun henkilöstöpoliittisten asiakirjojen toteutumisen seurantaryhmän tehtäväksi.

source: Halltõs priimi ciâlkâlm gaʹzeâtpreess tuärjjõõzz juâkkmõõžžâst eeʹjj 2015 trafikk- da sakkeemministeria tuåimtem diõtt.
fin: Hallitus hyväksyi lausunnon sanomalehdistön tuen jakamisesta vuonna 2015 liikenne- ja viestintäministeriölle toimitettavaksi.

source: Halltõs ǩiõttʼtõõli še ciâlkâlm Lääʹddjânnam mieʹrräiggsažrapoorthämmâz rooddčårstmõõžž jaukkeem kuõskki meeraikõskksaž takaisuåppmõõžž tiuʹddepiijjmõõžžâst.
fin: Hallitus käsitteli myös lausuntoa Suomen määräaikaisraporttiluonnosta rotusyrjinnän poistamista koskevan kansainvälisen yleissopimuksen täytäntöönpanosta.

source: Loopplaž ciâlkâlm uuʹdet 24.4.2015.
fin: Lopullinen lausunto annetaan 24.4.2015.

source: Takaisuåppmõõžž täävtõssân lij cõggâd roodd, kääʹmes avi viõʹlǥǥesmuâttooumaž, šâddvuâđ leʹbe meersaž leʹbe etnlaž šâddvuõđ vuâđain pueʹtti čårsmõõžž.
fin: Yleissopimuksen tavoitteena on ehkäistä rodun, ihonvärin, syntyperän tai kansallisen tai etnisen alkuperän perusteella tapahtuvaa syrjintää.

source: Lääʹddjânnam 23. raportt uuʹdet komitea påʹrǧǧmannust 2015.
fin: Suomen 23. raportti annetaan komitealle elokuussa 2015.

source: Halltõs saaǥǥstõõli pueʹtti halltõsprograamm tuâjai eʹtǩǩõõzzin luʹvddkooʹddi valmštem äʹššǩeeʹrj vuâđast.
fin: Hallitus keskusteli tulevaan hallitusohjelman tehtävistä esityksistä lautakuntien valmisteleman asiakirjan pohjalta.

source: Halltõs priimi ciâlkâlm, kååʹtt kuâskk måttmi puõccui da luâttjieʹllemvueʹjji teäggtõõzz kuõskki asetõõzzid mädd- da meäʹcctääll ministeria tuåimtem diõtt.
fin: Hallitus hyväksyi lausunnon koskien eräitä porojen ja luontaiselinkeinojen rahoitusta koskevia asetuksia maa- ja metsätalousministeriölle toimitettavaksi.

source: Ciâlklmest leʹjje kolmm jeeʹres asetõshämmâz; riikksuåvtõõzz asetõõzz puäʒʒtääl da luâttjieʹllemvueʹjji teäggtemtuärjjõõzzâst uʹvddum riikksuåvtõõzz asetõõzz muuttʼtumuužžâst, riikksuåvtõõzz asetõs måttmi puäʒʒtääl da luâttjieʹllemvueʹjji raajõstuärjjõõzzi ooccâmääiʹj älggmõõžžâst di mädd- da meäʹcctäällministeria asetõs puäʒʒtääl da luâttjieʹllemvueʹjji teäǧǧruõkkâmtuärjjõõzz tillõõvvmõõžžâst uʹvddum mädd- da meäʹcctäällministeria asetõõzz muttʼtumuužžâst.
fin: Lausunto koski kolmea eri asetusluonnosta; valtioneuvoston asetus porotalouden ja luontaiselinkeinojen rahoitustuesta annetun valtioneuvoston asetuksen muuttamisesta, valtioneuvoston asetus eräiden porotalouden ja luontaiselinkeinojen rakennetukien hakuajan alkamisesta sekä maa- ja metsätalousministeriön asetus porotalouden ja luontaiselinkeinojen rahoitustuen kohdentamisesta annetun maa- ja metsätalousministeriön asetuksen muuttamisesta.

source: Sääʹmteʹǧǧ âânn asetõõzz jåʹttlõs viõʹǩǩešõddmõõžž vääžnjen.
fin: Saamelaiskäräjät pitää asetusten nopeaa voimaansaattamista ensiarvoisen tärkeänä.

source: Halltõs nõõmti Klemetti Näkkäläjärvi sâjja ođđ võboršeeʹkkid pueʹtti tuâjj-jooukid: - pannmateriaalaž kulttuurpreeddan äʹsstobddijouʹǩǩe Petra Magga-Vars, - Baareeʹnc Euroaartklaž suåvtõõzz (BEAC) alggmeerai tuâjj-jouʹǩǩe Tiina Sanila-Aikio da vääʹrrvuäzzliʹžžen Anna Morottaja.
fin: Hallitus nimesi Klemetti Näkkäläjärven tilalle uusia edustajia seuraaviin työryhmiin: - aineettoman kulttuuriperinnön asiantuntijaryhmään Petra Magga-Varsin, - Barentsin Euroarktisen neuvoston (BEAC) alkuperäiskansojen työryhmään Tiina Sanila-Aikion ja varajäseneksi Anna Morottajan.

source: - ooumažvuõiggâdvuõttluʹvddkådda Anne Nuorgam da vääʹrrvuäzzliʹžžen Heikki Paltto.
fin: - ihmisoikeusvaltuuskuntaan Anne Nuorgamin ja varajäseneksi Heikki Palton.

source: - Tâʹvvjânnmlaž sääʹmsuåppmõõžž saaǥǥstõõllâmkådda Juha Karhu.
fin: - Pohjoismaisen saamelaissopimuksen neuvottelukuntaan Juha Karhun.

source: - Meäʹcchalltõõzz Lappi saaǥǥstõõllâmkådda Yrjö Musta da vääʹrrvuäzzliʹžžen Jouko Hetta.
fin: - Metsähallituksen Lapin neuvottelukuntaan Yrjö Mustan ja varajäseneksi Jouko Hetan.

source: - Lääʹddjânnam jiõččvuõđ 100- ekksažprääʹzneǩeeʹjj projeeʹkt väʹldduumkådda Tiina Sanila-Aikio da vääʹrrvuäzzliʹžžen Ulla-Maarit Magga.
fin: - Suomen itsenäisyyden 100- vuotisjuhlavuoden projektin valtuuskuntaan Tiina Sanila-Aikion ja varajäseneksi Ulla-Maarit Maggan.

source: Halltõs uuʹdi takaisåbbra eʹtǩǩõõzz, što tõt preemm jeäʹrdõõzz Veikko Porsanger raukkmõõžžâst sosiaal- da tiõrvâsvuõttluʹvddkååʹdd, kulttuurluʹvddkååʹdd di jieʹllemvueʹǩǩ- vuõiggâdvuõtt- luʹvddkååʹdd vuäzzlažvuõđâst da še tõn, što takaisååbbar vaʹlljad Porsanger sâjja sosiaal- da tiõrvâsvuõttluʹvddkådda ođđ saaǥǥjååʹđteei, kulttuurluʹvddkådda ođđ vääʹrrsaaǥǥjååʹđteei di jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkådda ođđ vääʹrrvuäzzla.
fin: Hallitus esitti yleiskokoukselle, että se myöntää eron Veikko Porsangerille tämän pyynnöstä sosiaali- ja terveyslautakunnan, kulttuurilautakunnan sekä elinkeino- ja oikeuslautakunnan jäsenyydestä ja että yleiskokous valitsee Porsangerin tilalle sosiaali- ja terveyslautakuntaan uuden puheenjohtajan, kulttuurilautakuntaan uuden varapuheenjohtajan sekä elinkeino- ja oikeuslautakuntaan uuden varajäsenen.

source: Halltõs priimi eʹtǩǩõõzz Kelalle tuåimtem diõtt, kååʹtt kuâskk sääʹmǩiõllsaž tõrǥsmâʹttemkuursi riâššmõõžž eeʹjjest 2016.
fin: Hallitus hyväksyi esityksen Kelalle toimitettavaksi koskien saamenkielisten kuntoutuskurssien järjestämistä vuonna 2016.

source: Sääʹmteʹǧǧ räukk, što Kela čiõʹlǧǧeʹči vuäiʹtt-a sääʹmǩiõllsaž tõrǥsmâʹttemkuursid riâššâd haʹŋǩǩeemlääʹjjtää ooudldem ǩeâštʼtâttmõõžž EU šeâttmõõžži meâldlânji õõlǥtemkääzzkõssân da vueiʹtet-a tõid haŋʹǩǩeed vuäʹsttemkääzzkõssân Taarrâst.
fin: Saamelaiskäräjät pyytää Kelaa selvittämään voidaanko saamenkieliset kuntoutuskurssit järjestää ilman hankintalain edellyttämää kilpailutusta EU säännösten mukaisina velvoitepalveluina ja että voidaanko ne hankkia ostopalveluina Norjasta.

source: Sääʹmǩiõllsaž tõrǥsmâʹttemkuursi teâuddjumuužž šuurmõs cõgldõssân lij leämmaž tõk, što kuursid jiâ leäkku leämmaž iʹlmmtõõʹtti.
fin: Saamenkielisten kuntoutuskurssien toteutumisen suurimpana haasteena on ollut se, ettei kursseille ole ollut ilmoittautuneita.

source: Tät vuäitt leeʹd peäʹlstes tõn diõtt, što Kela lij vuäʹsttam eeʹjjest 2013 ääʹljeeʹl sääʹmǩiõllsaž tõrǥsmâʹttemkääzzkõõzzid jm.
fin: Tämä johtuu osaltaan siitä, että Kela on ostanut vuodesta 2013 lähtien saamenkieliset kuntoutuspalvelut mm..

source: Rokuast, da tõk jååttmõš sääʹmvuuʹdest Rokua räjja lij kuʹǩes maaʹtki diõtt väʹǯǯlõs da tõt ooudald määŋg peeiʹv jååttmõõžž.
fin: Rokualta, jonne saamelaisalueelta on pitkä matka ja edellyttää useamman päivän matkustusta.

source: Halltõs nõõmti sääʹmvuuʹd škoouʹlʼjemkõõskõõzz Čuojat Juoigga Livđuu LeuŠdde !
fin: Hallitus nimesi saamelaisalueen koulutuskeskuksen Čuojat Juoigga Livđuu LeuŠdde !

source: sääʹm-musiikk vuõrâsoummui škoouʹlʼjemhaʼŋǩǩõõzz raʹvvjemjouʹǩǩe Anna Morottaja da vääʹrrvuäzzližžen Oula Guttorm.
fin: saamelaismusiikin aikuiskoulutushankkeen ohjausryhmään Anna Morottajan ja varajäseneksi Oula Guttormin.

source: Halltõs saaǥǥstõõli Yle Sápmi vueʹjjest da tuʹmmji raukkâd Aalmilažradia sääʹmteeʹǧǧlääʹjj 9 § meâldlaž saaǥǥstõõllmõõžž.
fin: Hallitus keskusteli Yle Sápmin tilanteesta ja päätti pyytää Yleisradiolta saamelaiskäräjälain 9 §:n mukaisia neuvottelua.

source: Lääʹssteâđaid oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl.
fin: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh.
